let bill_list = [
	{
		"title":"12月电费",
		"date":"2019-12-31 12:21",
		"money" : "-89"
	},
	{
		"title":"11月电费",
		"date":"2019-11-30 08:21",
		"money" : "-78"
	},
	{
		"title":"10月电费",
		"date":"2019-10-31 09:23",
		"money" : "-66"
	},
	{
		"title":"缴纳电费",
		"date":"2019-10-23 10:23",
		"money" : "300"
	},
	{
		"title":"9月电费",
		"date":"2019-09-30 11:48",
		"money" : "-79"
	},
	{
		"title":"08月电费",
		"date":"2019-08-31 15:02",
		"money" : "-40"
	},
	{
		"title":"07月电费",
		"date":"2019-07-31 18:23",
		"money" : "-99"
	},
	{
		"title":"缴纳电费",
		"date":"2019-07-23 12:23",
		"money" : "200"
	},
	{
		"title":"6月电费",
		"date":"2019-06-30 11:53",
		"money" : "-71"
	},
	{
		"title":"5月电费",
		"date":"2019-05-31 19:53",
		"money" : "-62"
	},
	{
		"title":"4月电费",
		"date":"2019-04-30 11:09",
		"money" : "-71"
	},
	{
		"title":"3月电费",
		"date":"2019-03-31 07:53",
		"money" : "-45"
	}
];

module.exports = {bill_list};